Material_aid = """Единовременная адресная материальная помощь инвалидам-колясочникам,
проживающим в многоквартирных домах. нуждающимся в преодолении препятствий
при выходе (входе) в г.Красноярске.\n
Единовременная адресная материальная помощь семьям, имеющим
детей-инвалидов и чей доход, не превышает 1,5-кратную величину прожиточного
минимума.\n
Адресная материальная помощь при посещении бань
Единовременная адресная материальная помощь гражданам, находящимся в
трудной жизненной ситуации.\n
Ежемесячная денежная выплата семьям, состоящим исключительно из
неработающих инвалидов с детства"""

Compensation = """Компенсация расходов в размере 50 % за ЖКУ, найм, кап.ремонт.\n
Адресная единовременная материальная помощь на приобретение
кресла-коляски и слуховые аппараты для ребенка-инвалида родителям (законным
представителям) детей-инвалидов.\n
Денежная компенсация расходов на проезд к месту проведения лечения
гемодиализом и обратно.\n
Денежная компенсация расходов на оплату проезда к месту проведения
(обратно) обследования, реабилитации, медико-социальной экспертизы.\n
Компенсация затрат родителей (законных представителей) детей-инвалидов,
обучение которых по основным общеобразовательным программам организовано на
дому или в форме семейного образования.\n
Компенсация в размере 50 процентов стоимости обучения вождению.\n
Компенсации расходов на оплату стоимости проезда проживающим в районах.\n
Крайнего Севера и приравненных к ним местностях.\n
Адресная материальная помощь при посещении бань"""


Vouchers_to_the_camps = """Предоставление путевок в организации отдыха детей и их оздоровления с полной
оплатой их стоимости за счет средств краевого бюджета детям-инвалидам, детям из
малоимущих семей, детям из многодетных семей
Предоставление бесплатного проезда детям-инвалидам, детям из малоимущих
семей, детям из многодетных семей и сопровождающим их лицам в загородный
оздоровительный лагерь, расположенный на территории края, и обратно, компенсации
сопровождающим лицам расходов, связанных с оформлением медицинской справки о
состоянии здоровья, необходимой для сопровождения группы детей, и оплаты
(возмещения) расходов, связанных с проживанием вне места постоянного жительства,
а также расходов по найму жилого помещения
Организации, оказывающие услуги
Рейтинг доступности, отзывы"""