for_parents_of_disabled_children = """Родителям детей-инвалидов предоставляется ряд гарантий и льгот, в частности, в
сферах трудовых, пенсионных, налоговых отношений.
Гарантии в сфере труда
Работающим родителям детей-инвалидов предоставляются, в частности, следующие
гарантии (ч. 2 ст. 93, ч. 5 ст. 96, ч. 2, 3 ст. 259, ч. 4 ст. 261, ст. ст. 262, 262.1, 263 ТК РФ):
- право на установление режима неполного рабочего времени, если
ребенку-инвалиду не исполнилось 18 лет;
- право отказаться от служебной командировки, от привлечения к сверхурочной
работе, к работе в ночное время, в выходные и нерабочие праздничные дни;
- право на четыре дополнительных оплачиваемых выходных дня в месяц;
- запрет на расторжение трудового договора по инициативе работодателя (за
исключением увольнения по отдельным основаниям) с одинокой матерью,
воспитывающей ребенка-инвалида в возрасте до 18 лет, или с родителем,
который является единственным кормильцем ребенка-инвалида в возрасте до
18 лет;
- предоставление ежегодного оплачиваемого отпуска в удобное время;
- установление коллективным договором права на ежегодные дополнительные
отпуска без сохранения заработной платы продолжительностью до 14
календарных дней.
Гарантии в сфере пенсионного обеспечения
Периоды ухода трудоспособного лица за ребенком-инвалидом засчитываются в
страховой стаж для начисления страховой пенсии, если такому периоду
предшествовали или за ними следовали периоды работы и иной деятельности,
включаемые в страховой стаж. Для исчисления страховой пенсии коэффициент за
каждый год ухода составляет 1,8 пенсионных балла (пп. 6 ч. 1, ч. 2 ст. 12, ч. 12 ст. 15
Закона от 28.12.2013 N 400-ФЗ).
Кроме этого, одному из родителей инвалида с детства, воспитавшему его до
достижения восьми лет, страховая пенсия по старости назначается раньше
достижения общеустановленного пенсионного возраста. Это возможно при наличии
установленной величины индивидуального пенсионного коэффициента (в 2023 г. - не
ниже 25,8) и страхового стажа не менее 20 лет для мужчин и 15 лет для женщин, а
также по достижении возраста 55 лет мужчинами и 50 лет женщинами (п. 1 ч. 1 ст. 32,
ч. 3 ст. 35 Закона N 400-ФЗ).
Ежемесячные выплаты по уходу за ребенком-инвалидом и иные денежные выплаты
Неработающему трудоспособному лицу, осуществляющему уход за
ребенком-инвалидом в возрасте до 18 лет, на период осуществления такого ухода
полагается ежемесячная компенсационная выплата в размере 10 000 руб. (пп. "а" п. 1,
п. 4 Указа Президента РФ от 26.02.2013 N 175).
Налоговые льготы
Родителю, на обеспечении которого находится ребенок-инвалид, предоставляется
стандартный налоговый вычет в повышенном размере (12 000 руб.). При этом
единственному родителю ребенка-инвалида налоговый вычет предоставляется в
двойном размере (пп. 4 п. 1 ст. 218 НК РФ).
Также ежемесячная выплата на ребенка-инвалида, социальная помощь, полученная
на основании соответствующих нормативных актов, суммы оплаты дополнительных
выходных дней, предоставляемых родителям, осуществляющим уход за
детьми-инвалидами, освобождаются от НДФЛ (п. п. 78, 79 ст. 217 НК РФ).
Иные гарантии и льготы
Помимо указанных выше гарантий и льгот родителям детей-инвалидов
предоставляются и иные.
Так, например, семьи с детьми-инвалидами, которые нуждаются в улучшении
жилищных условий, принимаются на учет и обеспечиваются жилыми помещениями в
установленном порядке, с учетом состояния здоровья и других заслуживающих
внимания обстоятельств. Также таким семьям предоставляется компенсация расходов
на оплату жилья и коммунальных услуг в размере 50% и компенсация расходов на
уплату взноса на капитальный ремонт, но не более установленного размера (ч. 13, 14
ст. 17 Закона от 24.11.1995 N 181-ФЗ).
Гражданам, имеющим ребенка-инвалида в возрасте до трех лет, предоставляется
отсрочка от призыва на военную службу (пп. "д" п. 1 ст. 24 Закона от 28.03.1998 N
53-ФЗ).
Нуждающийся супруг, ухаживающий за общим ребенком-инвалидом до достижения им
совершеннолетия, вправе требовать предоставления алиментов от другого супруга,
обладающего необходимыми для этого средствами. Данное правило распространяется
также на бывших супругов после их развода (п. 2 ст. 89, п. 1 ст. 90 СК РФ).
Кроме того, дети-инвалиды и лица, сопровождающие таких детей (в том числе
родители), обслуживаются вне очереди в магазинах, на предприятиях общественного
питания, в учреждениях здравоохранения, образования, культуры и других
организациях, обслуживающих население, а также пользуются правом внеочередного
приема руководителями и другими должностными лицами предприятий, учреждений и
организаций (абз. 7 п. 1 Указа Президента РФ от 02.10.1992 N 1157)."""


for_an_employee_with_a_disability1= """Родителям детей-инвалидов предоставляется ряд гарантий и льгот, в частности, в
сферах трудовых, пенсионных, налоговых отношений.
Гарантии в сфере труда
Работающим родителям детей-инвалидов предоставляются, в частности, следующие
гарантии (ч. 2 ст. 93, ч. 5 ст. 96, ч. 2, 3 ст. 259, ч. 4 ст. 261, ст. ст. 262, 262.1, 263 ТК РФ):
- право на установление режима неполного рабочего времени, если
ребенку-инвалиду не исполнилось 18 лет;
- право отказаться от служебной командировки, от привлечения к сверхурочной
работе, к работе в ночное время, в выходные и нерабочие праздничные дни;
- право на четыре дополнительных оплачиваемых выходных дня в месяц;
- запрет на расторжение трудового договора по инициативе работодателя (за
исключением увольнения по отдельным основаниям) с одинокой матерью,
воспитывающей ребенка-инвалида в возрасте до 18 лет, или с родителем,
который является единственным кормильцем ребенка-инвалида в возрасте до
18 лет;
- предоставление ежегодного оплачиваемого отпуска в удобное время;
- установление коллективным договором права на ежегодные дополнительные
отпуска без сохранения заработной платы продолжительностью до 14
календарных дней.
Гарантии в сфере пенсионного обеспечения
Периоды ухода трудоспособного лица за ребенком-инвалидом засчитываются в
страховой стаж для начисления страховой пенсии, если такому периоду
предшествовали или за ними следовали периоды работы и иной деятельности,
включаемые в страховой стаж. Для исчисления страховой пенсии коэффициент за
каждый год ухода составляет 1,8 пенсионных балла (пп. 6 ч. 1, ч. 2 ст. 12, ч. 12 ст. 15
Закона от 28.12.2013 N 400-ФЗ).
Кроме этого, одному из родителей инвалида с детства, воспитавшему его до
достижения восьми лет, страховая пенсия по старости назначается раньше
достижения общеустановленного пенсионного возраста. Это возможно при наличии
установленной величины индивидуального пенсионного коэффициента (в 2023 г. - не
ниже 25,8) и страхового стажа не менее 20 лет для мужчин и 15 лет для женщин, а
также по достижении возраста 55 лет мужчинами и 50 лет женщинами (п. 1 ч. 1 ст. 32,
ч. 3 ст. 35 Закона N 400-ФЗ).
Ежемесячные выплаты по уходу за ребенком-инвалидом и иные денежные выплаты
Неработающему трудоспособному лицу, осуществляющему уход за
ребенком-инвалидом в возрасте до 18 лет, на период осуществления такого ухода
полагается ежемесячная компенсационная выплата в размере 10 000 руб. (пп. "а" п. 1,
п. 4 Указа Президента РФ от 26.02.2013 N 175).
Налоговые льготы
Родителю, на обеспечении которого находится ребенок-инвалид, предоставляется
стандартный налоговый вычет в повышенном размере (12 000 руб.). При этом
единственному родителю ребенка-инвалида налоговый вычет предоставляется в
двойном размере (пп. 4 п. 1 ст. 218 НК РФ).
Также ежемесячная выплата на ребенка-инвалида, социальная помощь, полученная
на основании соответствующих нормативных актов, суммы оплаты дополнительных
выходных дней, предоставляемых родителям, осуществляющим уход за
детьми-инвалидами, освобождаются от НДФЛ (п. п. 78, 79 ст. 217 НК РФ).
Иные гарантии и льготы
Помимо указанных выше гарантий и льгот родителям детей-инвалидов
предоставляются и иные.
Так, например, семьи с детьми-инвалидами, которые нуждаются в улучшении
жилищных условий, принимаются на учет и обеспечиваются жилыми помещениями в
установленном порядке, с учетом состояния здоровья и других заслуживающих
внимания обстоятельств. Также таким семьям предоставляется компенсация расходов
на оплату жилья и коммунальных услуг в размере 50% и компенсация расходов на
уплату взноса на капитальный ремонт, но не более установленного размера (ч. 13, 14
ст. 17 Закона от 24.11.1995 N 181-ФЗ).
Гражданам, имеющим ребенка-инвалида в возрасте до трех лет, предоставляется
отсрочка от призыва на военную службу (пп. "д" п. 1 ст. 24 Закона от 28.03.1998 N
53-ФЗ).
Нуждающийся супруг, ухаживающий за общим ребенком-инвалидом до достижения им
совершеннолетия, вправе требовать предоставления алиментов от другого супруга,
обладающего необходимыми для этого средствами. Данное правило распространяется
также на бывших супругов после их развода (п. 2 ст. 89, п. 1 ст. 90 СК РФ).
Кроме того, дети-инвалиды и лица, сопровождающие таких детей (в том числе
родители), обслуживаются вне очереди в магазинах, на предприятиях общественного
питания, в учреждениях здравоохранения, образования, культуры и других
организациях, обслуживающих население, а также пользуются правом внеочередного
приема руководителями и другими должностными лицами предприятий, учреждений и
организаций (абз. 7 п. 1 Указа Президента РФ от 02.10.1992 N 1157)."""
for_an_employee_with_a_disability2 = """Особенность труда инвалида 1 группы в том, что, ему может потребоваться
специальное рабочее место, может быть противопоказана определенная работа.
Поэтому учитываются рекомендации из ИПРА или ИПР (если у работника она
оформлена по старой форме).
Такому работнику устанавливается сокращенное рабочее время (не более 35 часов в
неделю) с сохранением полной зарплаты, а также полагается удлиненный отпуск (не
менее 30 календарных дней). Информация о рабочем времени и отпуске указывается
в трудовом договоре.
Из-за медицинских противопоказаний может потребоваться перевод на другую работу.
Какую работу можно поручить работнику - инвалиду 1 группы
Перечень работ, противопоказанных работникам - инвалидам 1 группы, не установлен
законом.
Требуется информация от работника из медицинских документов: справки об
инвалидности; индивидуальной программы реабилитации или абилитации (ИПРА) или
индивидуальной программы реабилитации (ИПР). В справке могут быть указаны
ограничения по характеру и условиям труда, что следует из п. 9 Порядка составления
форм справки об установлении инвалидности.
Рекомендуемые условия труда и рекомендации о противопоказанных и доступных
видах труда можно увидеть в ИПРА или ИПР.
ИПР, выданной до 12.08.2017 содержит эту информацию в специальных разделах.
ИПРА, выданные в период с 12.08.2017 по 31.12.2018, не содержат рекомендаций об
условиях труда, противопоказанных и доступных видах труда (Письмо Минтруда
России от 29.01.2018 N 2716/2018).
В ситуации выбора инвалиду работы целесообразно воспользоваться Методическими
рекомендациями по перечню рекомендуемых видов трудовой и профессиональной
деятельности инвалидов с учетом нарушенных функций и ограничений их
жизнедеятельности.
В ИПРА, выдаваемые с 01.01.2019, включены рекомендации об условиях труда,
противопоказанных видах труда. Любые виды труда, не отмеченные в графе
"Рекомендации о противопоказанных видах трудовой деятельности", допустимы для
инвалида. Сравнивают рекомендации в медицинских документах с тем функционалом,
который предлагает работодатель поручить инвалиду. Исключаются трудовые
обязанности, которые ему противопоказаны. Например, перемещение тяжестей,
работа с большой физической нагрузкой и т.д. (абз. 28 ч. 3 ст. 214 ТК РФ).
Обратите внимание, что работодатель вправе отказать инвалиду в приеме на
определенную должность, работу по которой он не может выполнять в связи с
состоянием здоровья (абз. 5, 6 п. 10 Постановления Пленума Верховного Суда РФ от
17.03.2004 N 2).
Инвалида 1 группы можно направить в командировку, если это не запрещено ему по
состоянию здоровья, что подтверждается медицинским заключением, выданным в
порядке, установленном федеральными законами и иными нормативными правовыми
актами РФ, но потребуется письменное согласие работника на командировку, т.к.
согласно НПА можно отказаться от нее (ч. 2 ст. 167 ТК РФ).
При направлении инвалида в поездку должны обеспечиваться условия труда, которые
предусмотрены его ИПРА (ИПР). Это следует из ч. 10 ст. 216.1 ТК РФ и ч. 1 ст. 23
Закона о социальной защите инвалидов.
Как оборудуется рабочее место для работника - инвалида 1 группы
При оборудовании рабочего места работника - инвалида 1 группы следует
руководствоваться ИПРА (ИПР) (абз. 28 ч. 3 ст. 214, ч. 10 ст. 216.1 ТК РФ, ч. 2 ст. 11, ч.
1 ст. 23 Закона о социальной защите инвалидов, п. 3.3 СП 2.2.3670-20).
В ИПРА (ИПР) указаны требования по созданию специального рабочего места.
Основные требования к оснащению (оборудованию) специальных рабочих мест для
трудоустройства инвалидов также учитываются..
В них подробно рассказано, как организовать такое место. Например, для инвалида по
слуху нужны визуальные индикаторы, которые преобразуют звуковые сигналы в
световые, а речевые - в текстовую бегущую строку. Нужно оснащение рабочего место,
если такой работник работает на компьютере (пп. "а", "б" п. 7 Основных требований к
оснащению (оборудованию) специальных рабочих мест для трудоустройства
инвалидов).
Какой режим рабочего времени может быть установлен работнику - инвалиду 1
группы
Инвалиду 1 группы режим работы устанавливается не более 35 часов в неделю (ч. 1 ст.
92 ТК РФ, ч. 3 ст. 23 Закона о социальной защите инвалидов).
Дополнительно в ИПРА (ИПР) - могут быть дополнительные ограничения по
продолжительности рабочего дня (смены) (ч. 1 ст. 94, абз. 28 ч. 3 ст. 214, ч. 10 ст. 216.1
ТК РФ).
Инвалида можно привлекать к сверхурочной работе, работе в ночное время, в
выходные (нерабочие праздничные) дни, только если это не запрещено медицинским
заключением и при письменном согласии с уведомлением его о праве отказаться (ч. 5
ст. 96, ч. 5 ст. 99, ч. 7 ст. 113 ТК РФ, ч. 4 ст. 23 Закона о социальной защите инвалидов).
Какое время отдыха должно быть у работника - инвалида 1 группы
- ежегодный оплачиваемый отпуск не менее 30 календарных дней (ч. 2 ст. 115 ТК
РФ, ч. 5 ст. 23 Закона о социальной защите инвалидов);
- отпуск за свой счет до 60 календарных дней в году, если работник-инвалид
письменно попросит вас об этом (ч. 2 ст. 128 ТК РФ).
Инвалид-чернобылец получает ежегодный оплачиваемый отпуск в удобное для него
время. и 14 календарных дней "специального" дополнительного оплачиваемого
отпуска, который за некоторыми исключениями оплачивает СФР (ч. 1 ст. 5.1, п. 2 ч. 1
ст. 13, п. 5 ч. 1 ст. 14 Закона РФ от 15.05.1991 N 1244-1).
В остальном время отдыха инвалида не отличается от времени отдыха других
работников. Он так же, как и все, имеет право на обеденный перерыв, выходные дни и
другие виды времени отдыха, указанные в ст. 107 ТК РФ.
В каких случаях требуется перевод на другую работу работника - инвалида 1
группы
Перевод работника на другую работу, если у него ухудшилось состояние здоровья, и
он не может выполнять прежнюю работу, о чем сказано в представленном им
медицинском заключении, происходит при наличии подходящей работы,
соответствующей рекомендациям в заключении и его согласия (ч. 1 ст. 73 ТК РФ).
Если подходящей работы нет, то работника-инвалида разрешено уволить либо
отстранить от работы на срок, указанный в медзаключении (если требовался перевод
не больше чем на четыре месяца), а руководителя (его заместителя), главного
бухгалтера - на согласованный с ним срок (ч. 2, 4 ст. 73 ТК РФ).
Какие дополнительные основания для увольнения работников - инвалидов 1
группы предусмотрены
Специальных оснований для увольнения работникам ставшим инвалидом 1 группы,
нет.
Если по медзаключению инвалид нуждается во временном переводе на другую работу
больше чем на четыре месяца или в постоянном переводе, а у работодателя нет
подходящей работы (или он отказывается от ваших предложений), можно прекратить
трудовой договор по п. 8 ч. 1 ст. 77 ТК РФ (ч. 3 ст. 73 ТК РФ).
Руководителя (его заместителей) и главного бухгалтера можно уволить по этому
основанию независимо от того, на какой срок им требуется перевод (ч. 4 ст. 73 ТК РФ).
Если работник признан полностью неспособным к трудовой деятельности, о чем есть
медицинское заключение, трудовой договор прекращается по п. 5 ч. 1 ст. 83 ТК РФ."""
for_an_employee_with_a_disability3 = """Какую работу можно поручить работнику - инвалиду 2 группы
Перечень работ, противопоказанных работникам - инвалидам 2 группы, не установлен
законом.
Требуется информация от работника из медицинских документов: справки об
инвалидности;
индивидуальной программы реабилитации или абилитации (ИПРА) или
индивидуальной программы реабилитации (ИПР). В справке могут быть указаны
ограничения по характеру и условиям труда, что следует из п. 9 Порядка составления
форм справки об установлении инвалидности.
Рекомендуемые условия труда и рекомендации о противопоказанных и доступных
видах труда можно увидеть в ИПРА или ИПР.
Инвалида 2 группы можно направить в командировку при выполнении следующих
условий (ч. 2 ст. 167 ТК РФ):
- это не запрещено ему по состоянию здоровья в соответствии с медицинским
заключением, которое выдано в порядке, установленном федеральными
законами и иными нормативными правовыми актами РФ (ИПРА (ИПР));
- имеется его письменное согласие;
- он в письменной форме ознакомлен с правом отказаться от командировки.
При направлении инвалида в поездку должны обеспечиваться условия труда, которые
предусмотрены его ИПРА (ИПР). Это следует из ч. 10 ст. 216.1 ТК РФ и ч. 1 ст. 23
Закона о социальной защите инвалидов.
Как оборудовать рабочее место для работника - инвалида 2 группы
При оборудовании рабочего места работника - инвалида 2 группы следует
руководствоваться ИПРА (ИПР) (ч. 10 ст. 216.1 ТК РФ, ч. 2 ст. 11, ч. 1 ст. 23 Закона о
социальной защите инвалидов, п. 3.3 СП 2.2.3670-20).
В ИПРА (ИПР) могут быть требования создать специальное рабочее место для
инвалида. Это указывается в специальной графе. Учитываются рекомендации ИПРА
(ИПР), а также Основные требования к оснащению (оборудованию) специальных
рабочих мест для трудоустройства инвалидов.
Какой режим рабочего времени может быть установлен работнику - инвалиду 2
группы
Работнику - инвалиду 2 группы устанавливается режим работы не более 35 часов в
неделю (ч. 1 ст. 92 ТК РФ, ч. 3 ст. 23 Закона о социальной защите инвалидов).
Дополнительно в ИПРА (ИПР) могут быть и дополнительные ограничения по
продолжительности рабочего дня (смены) (ч. 1 ст. 94, ч. 10 ст. 216.1 ТК РФ).
Инвалида 2 группы можно привлекать к сверхурочной работе, работе в ночное время, в
выходные (нерабочие праздничные) дни, только если это не запрещено медицинским
заключением и имеется письменное согласие и уведомление его о праве отказаться от
такой работы (ч. 5 ст. 96, ч. 5 ст. 99, ч. 7 ст. 113 ТК РФ, ч. 4 ст. 23 Закона о социальной
защите инвалидов).
Какое время отдыха должно быть у работника - инвалида 2 группы
- ежегодный оплачиваемый отпуск - у инвалида он удлиненный;
- отпуск за свой счет, который полагается инвалиду ежегодно, - если работник
попросит вас об этом.
Инвалид-чернобылец получает ежегодный оплачиваемый отпуск в удобное для него
время. и 14 календарных дней  специального  дополнительного оплачиваемого
отпуска, который за некоторыми исключениями оплачивает СФР (ч. 1 ст. 5.1, п. 2 ч. 1
ст. 13, п. 5 ч. 1 ст. 14 Закона РФ от 15.05.1991 N 1244-1).
В остальном время отдыха инвалида не отличается от времени отдыха других
работников. Он так же, как и все, имеет право на обеденный перерыв, выходные дни и
другие виды времени отдыха, указанные в ст. 107 ТК РФ.
В каких случаях требуется перевод на другую работу работника - инвалида 2
группы
Возможен перевод работника - инвалида 2 группы на другую работу, при ухудшении
состояния здоровья и наличии медицинское заключение.
Если подходящей работы нет, то работника-инвалида разрешено уволить либо
отстранить от работы на срок, указанный в медзаключении (если требовался перевод
не больше чем на четыре месяца), а руководителя (его заместителя), главного
бухгалтера - на согласованный с ним срок (ч. 2, 4 ст. 73 ТК РФ).
Не изменяя должности (не переводя работника), можно уточнить некоторые его
обязанности с учетом рекомендаций медицинского заключения. Для этого достаточно
заключить дополнительное соглашение к трудовому договору и отразить в нем эти
изменения. Это следует из ч. 1 ст. 15, ст. 72, ч. 1 ст. 72.1 ТК РФ.
Такой механизм чаще всего используют, когда речь идет о переводе инвалида на так
называемый легкий труд, когда именно такую формулировку указывает медицинское
учреждение в заключении.
Какие дополнительные основания для увольнения работников - инвалидов 2
группы предусмотрены
Специальных оснований для увольнения работников инвалидов 2 группы, нет.
Если по медзаключению инвалид нуждается во временном переводе на другую работу
больше чем на четыре месяца или в постоянном переводе, а у работодателя нет
подходящей работы (или он отказывается от ваших предложений), можно прекратить
трудовой договор по п. 8 ч. 1 ст. 77 ТК РФ (ч. 3 ст. 73 ТК РФ).
Руководителя (его заместителей) и главного бухгалтера можно уволить по этому
основанию независимо от того, на какой срок им требуется перевод (ч. 4 ст. 73 ТК РФ).
Если работник признан полностью неспособным к трудовой деятельности, о чем есть
медицинское заключение, трудовой договор прекращается по п. 5 ч. 1 ст. 83 ТК РФ.
3. Для работника с инвалидностью 3 группы
Какую работу можно поручить работнику - инвалиду 3 группы
Перечень работ, противопоказанных работникам - инвалидам 3 группы, законом не
установлен. На основании медицинских документов об инвалидности определяется,
какую работу можно поручить такому работнику.
Рекомендуемые условия труда и рекомендации о противопоказанных и доступных
видах труда можно увидеть в ИПРА или ИПР.
Инвалида 3 группы можно направить в командировку и привлекать к сверхурочной
работе при выполнении следующих условий (ч. 2 ст. 167 ТК РФ):
- это не запрещено ему по состоянию здоровья в соответствии с медицинским
заключением, которое выдано в порядке, установленном федеральными
законами и иными нормативными правовыми актами РФ (ИПРА (ИПР));
- имеется его письменное согласие;
- он в письменной форме ознакомлен с правом отказаться от командировки.
При направлении инвалида в поездку должны обеспечиваться условия труда, которые
предусмотрены его ИПРА (ИПР). Это следует из ч. 10 ст. 216.1 ТК РФ и ч. 1 ст. 23
Закона о социальной защите инвалидов.
Как оборудовать рабочее место для работника - инвалида 3 группы
При оборудовании рабочего места работника - инвалида 2 группы следует
руководствоваться ИПРА (ИПР) (ч. 10 ст. 216.1 ТК РФ, ч. 2 ст. 11, ч. 1 ст. 23 Закона о
социальной защите инвалидов, п. 3.3 СП 2.2.3670-20).
В ИПРА (ИПР) могут быть требования создать специальное рабочее место для
инвалида. Это указывается в специальной графе. Учитываются рекомендации ИПРА
(ИПР), а также Основные требования к оснащению (оборудованию) специальных
рабочих мест для трудоустройства инвалидов.
Какая продолжительность рабочего времени у работника - инвалида 3 группы
Инвалиду 3 группы устанавливается продолжительность рабочего времени, как
обычному работнику - не более 40 часов в неделю (ч. 2 ст. 91 ТК РФ). Закон для таких
инвалидов исключений в этом вопросе не предусмотрел.
Однако, дополнительно в ИПРА (ИПР) могут быть указаны ограничения по
продолжительности рабочего дня (смены).
Какое время отдыха должно быть у работника - инвалида 3 группы
- ежегодный оплачиваемый отпуск - у инвалида он удлиненный;
- отпуск за свой счет, который полагается инвалиду ежегодно, - если работник
попросит вас об этом.
Инвалид-чернобылец получает ежегодный оплачиваемый отпуск в удобное для него
время. и 14 календарных дней "специального" дополнительного оплачиваемого
отпуска, который за некоторыми исключениями оплачивает СФР (ч. 1 ст. 5.1, п. 2 ч. 1
ст. 13, п. 5 ч. 1 ст. 14 Закона РФ от 15.05.1991 N 1244-1).
В остальном время отдыха инвалида не отличается от времени отдыха других
работников. Он так же, как и все, имеет право на обеденный перерыв, выходные дни и
другие виды времени отдыха, указанные в ст. 107 ТК РФ.
В каких случаях требуется перевод на другую работу работника - инвалида 3
группы
Возможен перевод работника - инвалида 3 группы на другую работу, при ухудшении
состояния здоровья и наличии медицинское заключение.
Если подходящей работы нет, то работника-инвалида разрешено уволить либо
отстранить от работы на срок, указанный в медзаключении (если требовался перевод
не больше чем на четыре месяца), а руководителя (его заместителя), главного
бухгалтера - на согласованный с ним срок (ч. 2, 4 ст. 73 ТК РФ).
Не изменяя должности (не переводя работника), можно уточнить некоторые его
обязанности с учетом рекомендаций медицинского заключения. Для этого достаточно
заключить дополнительное соглашение к трудовому договору и отразить в нем эти
изменения. Это следует из ч. 1 ст. 15, ст. 72, ч. 1 ст. 72.1 ТК РФ.
Такой механизм чаще всего используют, когда речь идет о переводе инвалида на так
называемый легкий труд, когда именно такую формулировку указывает медицинское
учреждение в заключении.
Какие дополнительные основания для увольнения работников - инвалидов 3
группы
Специальных оснований для увольнения работников инвалидов 2 группы, нет.
Если по медзаключению инвалид нуждается во временном переводе на другую работу
больше чем на четыре месяца или в постоянном переводе, а у работодателя нет
подходящей работы (или он отказывается от ваших предложений), можно прекратить
трудовой договор по п. 8 ч. 1 ст. 77 ТК РФ (ч. 3 ст. 73 ТК РФ).
Руководителя (его заместителей) и главного бухгалтера можно уволить по этому
основанию независимо от того, на какой срок им требуется перевод (ч. 4 ст. 73 ТК РФ).
Если работник признан полностью неспособным к трудовой деятельности, о чем есть
медицинское заключение, трудовой договор прекращается по п. 5 ч. 1 ст. 83 ТК РФ."""
