Railway_station_of_Krasnoyarsk = "Центр содействия мобильности работает в круглосуточном режиме без выходных дней." \
                                 "Центром предоставляется информация об услугах, оказываемых на железнодорожном " \
                                 "транспорте маломобильным пассажирам, и принимаются заявки. " \
                                 "Контакты: 8 (800) 775-00-00 " \
                                 "Маломобильным пассажирам предоставляются следующие услуги: " \
                                 "1)организация встречи на территории объекта. " \
                                 "2) сопровождение от/до транспортного средства по территории вокзального комплекса, " \
                                 "его основным зонам (кассовые залы, залы ожидания, камеры хранения, медпункты и " \
                                 "иные помещения обслуживания пассажиров, пассажирские платформы); " \
                                 "3)оказание помощи при получении предоставляемых на вокзале услуг (оформление " \
                                 "проездных документов, пользование камерой хранения и т.д.); " \
                                 "4)предоставление места на вокзале для временного пребывания пассажира на период " \
                                 "ожидания транспортного средства; " \
                                 "5)предоставление кресла-коляски, вспомогательных технических средств для " \
                                 "передвижения; " \
                                 "6)оказание содействия при перемещении ручной клади, размер которой по сумме трех " \
                                 "измерений не превышает 180 см, бесплатно для маломобильных пассажиров: " \
                                 "следующих в общих, плацкартных и купейных вагонах – не более 2 мест ручной клади " \
                                 "общим весом не более 36 кг. следующих в вагонах СВ и Люкс – не более 3 мест ручной " \
                                 "клади общим весом не более 50 кг. " \
                                 "7) оказание помощи в передвижении инвалидам по зрению при выгуле " \
                                 "собаки-проводника при наличии документа, подтверждающего специальное обучение " \
                                 "собаки; " \
                                 "8) оказание помощи при посадке (высадке) в вагон; " \
                                 "9) посадку в поезда пригородного сообщения рекомендуем осуществлять в первый по " \
                                 "ходу движения вагон. "

Parking_own_car = "На привокзальной территории действует бесплатная (нерегулируемая) парковка, " \
                  "размещение автотранспорта осуществляется пользователями беспрепятственно, " \
                  "исходя из наличия свободных мест. " \
                  "Автоматизированная парковочная система, услуги парковки предоставляются " \
                  "бесплатно для автотранспортных средств с установленным опознавательным знаком " \
                  "\"Инвалид\", управляемых инвалидами I, II, III групп и перевозящих таких инвалидов и " \
                  "(или) детей-инвалидов. Информация о данных транспортных средствах должна быть " \
                  "внесена в федеральный реестр инвалидов. " \
                  "При себе необходимо иметь и по требованию работника парковки предъявить: " \
                  "документ, удостоверяющий личность; документ, подтверждающий наличие " \
                  "инвалидности (на себя или пассажира-инвалида, который перевозится в транспортном средстве)."

Services_railway_station = """Помощь маломобильным пассажирам и сопровождение осуществляется по заявкам,
оформленным не менее чем за 24 часа до предстоящей поездки в Центре содействия
мобильности ОАО \"РЖД\".
Заявку можно оформить самостоятельно на официальном сайте ОАО \"РЖД\"
(www.rzd.ru) в разделе \"Маломобильные пассажиры\" или по
телефону 8(800)775-00-00.
Услуга предоставляется пассажирам с инвалидностью I и II группы, имеющим стойкие
расстройства функции зрения, слуха и самостоятельного
передвижения, детям-инвалидам, а также пассажирам, следующим на носилках и
имеющим временные ограничения здоровья или преклонный
возраст (старше 70 лет) с выраженными нарушениями функций зрения или
передвигающиеся в креслах-колясках, с использованием костылей, ходунков, других
технических средств передвижения.
Маломобильного пассажира встретят на территории вокзала, сопроводят и окажут
помощь при получении предоставляемых услуг, в том числе в перемещении ручной
клади (бесплатно перемещение не более 2 мест ручной клади общим весом до 36 кг
для пассажиров, следующих в общих, плацкартных и купейных вагонах; не более 3
мест ручной клади общим весом до 50 кг- в вагонах СВ и Люкс)."""

rooms_mother_child_room = """На период ожидания транспортного средства на вокзалах маломобильные пассажиры
могут воспользоваться выделенными местами отдыха в общих залах ожидания, а
также специализированными зонами отдыха для маломобильных пассажиров.
Бесплатно воспользоваться специализированными зонами отдыха для
маломобильных пассажиров (при их наличии на вокзале) могут:
- пассажиры из числа инвалидов I и II группы, имеющие стойкие расстройства
функции зрения, слуха и самостоятельного передвижения;
- пассажиры с временно ограниченными возможностями здоровья, имеющие
стойкие расстройства функции зрения, следующие на носилках,
передвигающиеся в креслах-колясках, с использованием костылей, ходунков,
других технических средств передвижения;
- дети-инвалиды;
- пассажиры с детьми в возрасте до 3 лет;
- сопровождающие лица (не более двух сопровождающих на одного
маломобильного пассажира или ребенка).
На услуги комнат длительного отдыха и комнаты матери и ребенка для
детей-инвалидов и сопровождающих предоставляется скидка:
1) проживание детей-инвалидов и одного сопровождающего лица без
предоставления спального места – бесплатно на период до 3 часов с момента
размещения;
2) проживание детей-инвалидов с предоставлением спального места – бесплатно
на период до одних календарных суток с момента заселения;
3) проживание одного лица, сопровождающего ребенка-инвалида с
предоставлением спального места – со скидкой 50% от установленного тарифа
на период до одних календарных суток с момента заселения.
4) Проживание других сопровождающих лиц – по установленному тарифу.
Основанием для получения скидки на проживание является предоставление
документов, подтверждающих статус \"Ребенок-инвалид\" (справки об инвалидности
установленного образца)."""

specialized_wagons = """В пассажирские поезда дальнего следования включаются специализированные
вагоны, доступные для всех пассажиров, в том числе использующих кресло-коляску.
Указанные вагоны оборудуются вспомогательными посадочными устройствами для
посадки и высадки пассажиров в креслах-колясках: для посадки с низких платформ –
автоматизированными подъемными устройствами, с высоких – рампами.
Ширина дверных проемов, проходов и коридоров в зоне размещения пассажира из
числа инвалидов обеспечивает возможность передвижения в кресле-коляске.
Один санузел в вагоне универсальный – доступен для всех пассажиров, в том числе,
использующих кресло-коляску.
Звуковая и зрительная информация в вагонах дублируется. Информационные
таблички и знаки доступности выполнены с применением рельефно-точечного шрифта
Брайля.
В специализированных вагонах со спальными местами, а также в двухэтажных вагонах
с местами для сидения оборудовано купе для инвалида и его сопровождающего. В
купе имеется 2 или 4 спальных места, места для размещения кресла-коляски, система
связи, позволяющая вызвать проводника.
Пассажир с инвалидностью и один сопровождающий могут оформить билеты на места
21,22 или 23,24 в 4х местное специализированное купе на сайте, указав СНИЛС в
личном кабинете пользователя.
При этом свободные места могут быть выкуплены другими маломобильными
пассажирами.
При следовании с инвалидом более 2-х сопровождающих оформление третьего и
четвертого билетов возможно только в билетной кассе одним заказом.
В специализированных вагонах с местами для сидения поездов \"Сапсан\" и
\"Ласточка\" оборудованы места (площадки) для размещения пассажиров в
кресле-коляске, по желанию пассажиру предоставляется возможность пересесть в
кресло.
В специализированных вагонах с местами для сидения поезда \"Аллегро\" пассажир в
кресле-коляске располагается на оборудованной площадке.
Перечень поездов, в которых курсируют специализированные вагоны для проезда
пассажиров с ограниченными возможностями здоровья.
Креслами-каталками для маломобильных пассажиров оснащаются вагоны, в которых
оборудованы специализированные купе для проезда маломобильных пассажиров и
есть специальный подъемник, а при наличии заявки на проезд маломобильного
пассажира – вагоны всех категорий. С наличием данных вагонов в поездах можно
ознакомиться здесь.
В случае если в поезде отсутствуют вагоны со специализированным местами,
пассажиры, передвигающиеся в креслах-колясках или на носилках, могут оформить
заявку на включение в состав пассажирского поезда такого вагона в Центре
содействия мобильности - https://www.rzd.ru/ru/9290"""

Conditions_issuing_ticket_seats = """Пассажиры, передвигающиеся в креслах-колясках (на носилках), и одно
сопровождающее их лицо имеет право покупки и оформления билетов в
специализированное купе с даты открытия продаж, т.е. за 90 дней, на сайте rzd.ru и в
билетной кассе.
Пассажиры из числа инвалидов других категорий и их сопровождающие, а также
пассажиры, следующие при неотложных поездках в/из лечебных учреждений, когда по
медицинским показаниям требуется исключение контактов с возможными носителями
инфекционных заболеваний, и одно сопровождающее их лицо имееют право покупки и
оформления билетов в специализированное купе за - 10 суток (240 часов) до
отправления поездов дальнего следования и с даты открытия продаж в поезда
\"Сапсан\", на сайте rzd.ru и в билетной кассе.
На специализированные места для инвалидов доступно оформление проездных
документов (билетов) по талонам СФР."""

seater4_specialized_compartment_long_distance = """Пассажир с инвалидностью и один сопровождающий могут оформить билеты на места
21,22 или 23,24 в 4х местное специализированное купе на сайте, указав СНИЛС в
личном кабинете пользователя.
Свободные места могут быть выкуплены другими маломобильными пассажирами.
При следовании с инвалидом более 2-х сопровождающих оформление третьего и
четвертого билетов возможно только в билетной кассе одним заказом."""

Discounts_buying_tickets = """Дирекция скоростного сообщения – филиал ОАО \"РЖД\" (ДОСС) предоставляет скидку
до 40% на специализированные места для инвалидов (за исключением туристических
маршрутов).
Перевозчик АО \"Федеральная пассажирская компания\" (ФПК) - 50% на места для
инвалидов и одно сопровождающее их лицо или 50% на места в вагоне СВ и в
купейном вагоне* для категории - дети-инвалиды и одно сопровождающее их лицо, а
также пассажиры с I группой инвалидности и одно сопровождающее их лицо,
являющиеся участниками программы лояльности \"РЖД Бонус\"*"""

Luggage_storage_services = """Услуги камер хранения предоставляются платно на общих основаниях всем
категориям пассажиров, в том числе с инвалидностью."""

Video_consultation_hearing_impaired = """По вопросам связанным с РЖД доступна возможность консультации для
авторизованных пользователей с нарушением слуха на сайте РЖД"""

#
# import shelve
#
# db = shelve.open(filename)  # создание/открытие базы
# db['spam'] = 'foo'  # запись в базу
# spam = db['spam']  # чтение из базы
# db.close()
# закрытие базы
