AEROPORT_KRASNOYARSK = "Для вашего удобства в аэропорту предоставляются: \n" \
                       "\n" \
                       "1) Выделенные места для парковки автомобилей пассажиров с ОВЗ \n" \
                       "2) Места для выгула собак-проводников (обозначены на схеме ниже); \n" \
                       "3) Кнопки вызова для связи с работниками в зонах отдыха предназначенных для пассажиров с ОВЗ; \n" \
                       "4) Специальные лифты для пассажиров на инвалидных креслах, в кабинах лифтов " \
                       "предусмотрены поручни, кнопки вызова расположены на доступной высоте,этажность " \
                       "дублируется голосовым и визуальным сигналом; \n" \
                       "5) для слепых и слабовидящих пассажиров входы в терминалы оборудованы " \
                       "специальной тактильной плиткой, ведущей по зданию аэровокзала к информационной " \
                       "стойке, где находятся сотрудники обслуживающие категорию маломобильных пассажиров; \n" \
                       "6) для слабослышащих пассажиров на стойке информации установлена индукционная петля;" \
                       "7) за инвалидными колясками во временное пользование для передвижения по территории аэропорта " \
                       "необходимо обратиться на стойку информации, либо связаться " \
                       "по телефонам +7(391)2555-999; +7(391)2266-222, либо через кнопку вызова для маломобильных пассажиров; \n" \
                       "8)входные двери оборудованы специальными кнопками, замедляющими вращение " \
                       "двери для вашего удобства;\n" \
                       "9) коляски инвалидные транспортировочные для перемещения" \
                       "на борту воздушного судна (расположены в комнате для хранения и дополнительно в " \
                       "телескопических трапах).\n" \
                       "Пассажир, передвигающийся на кресле-коляске с ручным управлением, может сдать " \
                       "свое кресло-коляску на линии регистрации или оставаться на своём кресле-коляске до " \
                       "посадки на борт воздушного судна и получить его непосредственно у выхода из" \
                       "самолета по прилёту.\n" \
                       "Для пользователей услугой  Социальное такси  (жители Красноярска) предусмотрена " \
                       "возможность бесплатной доставки до Аэропорта в рабочее время с 8 до 21ч, также " \
                       "заранее можно заказать обратный маршрут - встречу и доставку до места жительства."

PARKOVKA_LICNOGO_TC = "Инвалидам и представителям инвалидов (детей-инвалидов) парковка на территории " \
                      "аэропорта бесплатна и не ограничена по времени. \n" \
                      "Для оформления парковки автомобиля, перевозящего инвалида, необходимо: \n " \
                      "\n" \
                      "Въехать на территорию платной парковки, взять карточку и припарковать ТС в месте для " \
                      "парковки специальных автотранспортных средств инвалидов - напротив входа в " \
                      "терминал. \n" \
                      "При выезде необходимо предъявить карточку, а предварительно в терминале оплаты, " \
                      "расположенном на улице, обратиться к дежурному по парковке с подтверждающими " \
                      "право на бесплатную парковку документами по телефонам "

USLUGI_SOPROVOJDENIYA_V_AEROPORT = "Телефон для связи с дежурным группы сопровождения: +7(391)2555-999;" \
                                   " +7(391)2266-222. \n" \
                                   "Пассажирам из числа инвалидов и других лиц с ОВЗ на территории аэропорта " \
                                   "Красноярска предоставляется сопровождение бесплатно в соответствии с " \
                                   "требованиями Приказа Минтранса России от 15.02.2016г. №24  О порядке " \
                                   "предоставления пассажирам из числа инвалидов и других лиц с ограничениями " \
                                   "жизнедеятельности услуг в аэропортах и на воздушных судах . " \
                                   "На стойке регистрации граждане из числа инвалидов обслуживаются без очереди." \
                                   "Представитель инвалида, обеспечивающий уход за пассажиром в полете, " \
                                   "регистрируется совместно с пассажиром с ОВЗ. Сопровождающему инвалида " \
                                   "предоставляется соседнее с пассажиром место." \
                                   "Во избежание сложных ситуаций, длительного ожидания и опоздания на рейс, " \
                                   "необходимо заранее оставить заявку на оказание услуги сопровождения -" \
                                   "https://www.kja.aero/services/spravochnaya-informatsiya/malomobilnym-passazhiram/" \
                                   "либо" \
                                   "оставить заявку, связавшись с Авиакомпанией, осуществляющий ваш перелет." \
                                   "Сопровождение предусматривает помощь на всех этапах до посадки на борт." \
                                   "Организация сопровождения в зоне прилета - ответственность принимающей стороны " \
                                   "и осуществляется при наличии технической возможности, необходимо узнавать " \
                                   "дополнительно." \
                                   "Лица с инвалидностью имеют приоритет при посадке на борт - приглашаются первыми, " \
                                   "заранее, а выходят последними- для обеспечения безопасного передвижения с учетом " \
                                   "имеющихся особенностей." \
                                   "При технической возможности доставка до борта осуществляется посредством " \
                                   "телетрапа, амбулифта или автобуса, предусматривающего использование " \
                                   "кресло-коляски." \
                                   "При оформлении услуги по сопровождению сообщите: " \
                                   "1)характер ограничения жизнедеятельности; " \
                                   "потребность в услуге сопровождения и помощи в аэропорту; " \
                                   " 2)наличие сопровождающего лица; " \
                                   "3)наличие собаки-проводника; " \
                                   "4)количество, размер, вес и иные характеристиках индивидуальных средств " \
                                   "передвижения или перемещения (включая наличие и технические характеристики " \
                                   "аккумулятора); " \
                                   "5)необходимость перевозки концентратора кислорода, медицинского оборудования " \
                                   "для поддержания жизнедеятельности пассажира, технические характеристики " \
                                   " оборудования; " \
                                   "6)необходимость использования плечевых ремней – удерживающего устройства для " \
                                   "поддержки спины во время полета. "

PEREМOVKA_KRESLO_KOL_S_ELEKTRO_PRIV = "В обязательном порядке сдается в багаж на линии регистрации, перевозка " \
                                      "производится в соответствии с правилами безопасности:\n" \
                                      "аккумуляторная батарея " \
                                      "должна быть отсоединена, клеммы аккумулятора — изолированы во избежание " \
                                      "короткого замыкания." \
                                      "Пассажиры обязаны иметь при себе набор ключей/приспособлений для отсоединения " \
                                      "клемм аккумулятора кресла-коляски, а также упаковку для аккумулятора в " \
                                      "соответствии с Техническими инструкциями по безопасной перевозке опасных грузов " \
                                      "по воздуху ИКАО Doc 9284 AN/905." \
                                      "В качестве упаковки можно использовать заводскую упаковку аккумулятора," \
                                      "пластиковую или картонную коробку. " \
                                      "Отсоединение клемм аккумулятора производится сопровождающим лицом или " \
                                      "работником обслуживающей компании под контролем пассажира и по его просьбе." \
                                      "НПА -  Порядок предоставления пассажирам из числа инвалидов и других лиц с " \
                                      "ограничениями жизнедеятельности услуг в аэропортах и на воздушных судах  (Приказ " \
                                      "Минтранса России от 15.02.2016 г. № 24)." \
                                      "Мощность аккумулятора ионно-литиевой аккумуляторной батареи кресла-коляски не " \
                                      "должна превышать 300 Втч. В багаже можно провозить только 1 запасную " \
                                      "аккумуляторную батарею мощностью не более 300 Втч или 2 запасные " \
                                      "аккумуляторные батареи, мощностью каждой из которых не превышает в 160 Втч." \
                                      "После регистрации пассажира на рейс кресло-коляска, другое средство передвижения " \
                                      "или перемещения для его перевозки проходит предполетную проверку (досмотр) на " \
                                      "наличие запрещенных к провозу на ВС предметов и веществ. "

KOMNATA_MAT_DETYA = "В Аэропорту Красноярска имеется комната матери и ребенка, обустроенная с учетом " \
                    "повышенных потребностей, которая предоставляется для кратковременного " \
                    "пребывания и обслуживания посетителей с детьми с целью кормления, пеленания, " \
                    "отдыха в ожидании вылета рейса в течении 12 часов до вылета и в течении 30 минут " \
                    "после прибытия ВС.\n" \
                    "В первую очередь принимаются пассажиры с грудными детьми, пассажиры с двумя и " \
                    "более детьми, дети инвалиды до 14 лет.\n" \
                    "Подробнее про организацию мест для ожидания лиц с ОВЗ в других аэропортах," \
                    "можно узнать на их сайтах."

OBSLUJIVANIYA_NA_BORTU = "Костыли, трость, туторы, складные ходунки могут перевозиться в пассажирском салоне." \
                         "Подготовка кресла-коляски перед сдачей в багаж осуществляется в соответствии " \
                         "правилами перевозки кресла-коляски. \n" \
                         "Пассажиру с ограниченной подвижностью, помощь в передвижении до туалетной " \
                         "комнаты может быть оказана бортпроводниками.\n" \
                         "Для перемещения по салону в туалетную комнату пассажира, не способного " \
                         "передвигаться самостоятельно, может предоставляться бортовое кресло-коляска," \
                         "которая используется сопровождающим. \n" \
                         "В некоторых авиакомпаниях предусмотрена возможность бесплатного заказа " \
                         "плечевого ремня — удерживающее устройство, если нуждаетесь в дополнительной " \
                         "поддержке спины при нахождении на пассажирском кресле. \n" \
                         "Оформление услуги производится после оплаты перевозки не позднее чем за 36 часов " \
                         "до времени вылета рейса по расписанию."

PEREVOZKA_BOLNOGO_NA_NASILKA = "Перевозка больного на носилках осуществляется, как правило, в сопровождении " \
                               "медицинского персонала.\n" \
                               "За перевозку пассажира на носилках взимается оплата в размере действующего " \
                               "тарифа и 2-х полных нормальных тарифов класса Эконом (со сроком действия 1 год).\n" \
                               "Носилки для перевозки пассажира предоставляются авиакомпанией бесплатно.\n" \
                               "Запрос на перевозку больного на носилках производится не позднее чем за 72 часа до " \
                               "времени вылета, указанного в расписании."

PEREVOZKA_S_APARATOM_ILZAROVA = "Бронирование перевозки пассажира таких граждан производится при наличии " \
                                "технической возможности размещения на пассажирском месте в салоне класса обслуживания.\n" \
                                "В случае если нижняя конечность в гипсовой повязке, ортезе, аппарате Илизарова не " \
                                "позволяет пассажиру разместиться на пассажирском месте или в полете для " \
                                "размещения конечности требуется особое положение, пассажиру при бронировании " \
                                "предлагается перевозка на носилках.\n" \
                                "Для принятия решения рекомендуется в обязательном порядке проконсультироваться " \
                                "с лечащим врачом."

PEREVOZKA_SOBAKI_POVODIR = "Пассажиру с инвалидностью по зрению перевозка собаки-проводника предоставляется бесплатно.\n" \
                           "Оформить запрос можно при бронировании перевозки до окончания регистрации на рейс.\n" \
                           "Для бесплатной перевозки необходимо на стойке регистрации предъявить " \
                           "документ, подтверждающий инвалидность пассажира и документ, подтверждающий " \
                           "специальное обучение собаки.\n" \
                           "Регистрация пассажиров с инвалидностью по зрению в сопровождении " \
                           "собаки-проводника производится только на стойке регистрации."

PEREVOZKA_KONCETRAT_KISLOROD = "Предоставление кислородно-воздушной терапии с использованием портативного " \
                               "концентратора кислорода, предоставляется бесплатно дополнительно к норме " \
                               "бесплатного провоза ручной клади.\n" \
                               "Запрос на перевозку портативного концентратора кислорода производится не позднее " \
                               "чем за 36 часов до времени вылета, указанного в расписании.\n" \
                               "Укажите при запросе:\n" \
                               "производитель и модель устройства;\n" \
                               "тип используемых одноразовых или перезаряжаемых батарей; необходимость " \
                               "постоянного или временного использования устройства.\n" \
                               "Упаковка с концентратором кислорода должна иметь название фирмы-изготовителя и " \
                               "модели устройства.\n" \
                               "Концентратор должен иметь заряд аккумуляторных батарей, достаточный на время " \
                               "полёта. Размер концентратора кислорода не может превышать габариты 55 40 25 см.\n" \
                               "После регистрации пассажира на рейс портативный концентратор кислорода должен " \
                               "пройти предполетную проверку (досмотр) на наличие запрещенных к провозу на ВС " \
                               "предметов и веществ с предъявлением, в соответствии в соответствии с Техническими " \
                               "инструкциями по безопасной перевозке опасных грузов по воздуху ИКАО Doc 9284 " \
                               "AN/905, сопроводительной документации (сертификат, регистрационное " \
                               "удостоверение на медицинское изделие).\n" \
                               "Перевозка кислорода для медицинских целей " \
                               "Запрос на перевозку портативного кислородного баллона с газообразным кислородом " \
                               "производится не позднее чем за 72 часа до времени вылета, указанного в расписании.\n" \
                               "Укажите при запросе:\n" \
                               "количество кислородных баллонов; \n" \
                               "количество сопровождающих (медицинской бригады);\n" \
                               "наличие дополнительных медицинского оборудования, необходимого для " \
                               "сопровождения, его размеры и все;\n" \
                               "особенности использования дополнительного медицинского оборудования " \
                               "(необходимость наличия розетки/работа от аккумулятора, вид аккумулятора);\n" \
                               "контактный телефон, факс, адрес электронной почты.\n" \
                               "Кислородная подушка для использования в медицинских целях может перевозиться " \
                               "пассажиром самостоятельно в качестве лекарственного средства при наличии выписки " \
                               "из мед. учреждения, заверенной печатью.\n" \
                               "Кислородная подушка должна иметь габариты, не превышающие габариты ручной " \
                               "клади и позволяющие безопасно разместить ее под сиденьем впереди стоящего " \
                               "кресла или на багажной полке на время взлета, снижения и посадки ВС.\n" \
                               "Портативные кислородные баллончики с маской для дыхания (смесь кислорода и " \
                               "азота) могут перевозиться пассажиром самостоятельно без предварительного " \
                               "согласования в качестве лекарственного средства при наличии выписки из " \
                               "мед.учреждения, заверенной печатью.\n" \
                               "Масса брутто каждого баллона не должна превышать 5 кг " \
                               "Авиакомпания кислородные баллоны для обеспечения кислородно-воздушной терапии " \
                               "не предоставляет.\n" \
                               "После регистрации пассажира на рейс кислородосодержащее оборудование для его " \
                               "перевозки должно пройти предполетную проверку (досмотр) на наличие запрещенных " \
                               "к провозу на ВС предметов и веществ с предъявлением, в соответствии с " \
                               "Техническими инструкциями по безопасной перевозке опасных грузов по воздуху ИКАО " \
                               "Doc 9284 AN/905, сопроводительной документации (сертификат, регистрационное " \
                               "удостоверение на медицинское изделие, документ о техническом " \
                               "освидетельствовании, выписка из мед.учреждения, заверенная печатью)."
