# Общее
text_info_1 = "Комплекс услуг, предоставляемых детям от рождения до 3 лет (как признанным " \
        "инвалидами в порядке, установленном законодательством, так и не признанным " \
        "инвалидами), имеющим ограничения жизнедеятельности, направленных на " \
        "содействие физическому и психическому развитию детей, их вовлеченности в " \
        "естественные жизненные ситуации, формирование позитивного взаимодействия и " \
        "отношений детей и родителей, детей и других непосредственно ухаживающих за " \
        "ребенком лиц в семье в целом, включение детей в среду сверстников и их " \
        "интеграцию в общество, а также на повышение компетентности родителей и других " \
        "непосредственно ухаживающих за ребенком лиц. " \
        "Цель – минимизация отклонений в состоянии здоровья детей раннего возраста на " \
        "основе комплексной межведомственной и квалифицированной помощи ребенку и его семье. " \
        "Задачи:\n" \
        "– своевременное выявление нарушений в развитии ребенка;\n " \
        "– оказание помощи в первые три года жизни, в период становления личности и " \
        "развития мозга ребенка, формирования первых социальных навыков в рамках " \
        "межведомственного взаимодействия. " \
        "Целевая аудитория: " \
        "– дети-инвалиды;\n " \
        "– дети с ограниченными возможностями здоровья;\n " \
        "– дети группы риска;\n " \
        "– родители (законные представители).\n " \
        "В службе раннего вмешательства работает междисциплинарная команда " \
        "специалистов. Это позволяет посмотреть на ребенка и его семью с разных сторон, " \
        "лучше оценить возможности ребенка, определить проблемы и ограничения, а также " \
        "его сильные стороны, опираясь на которые специалисты совместно с родителями " \
        "составляют программу помощи для конкретного ребенка. " \
        "Программы ранней помощи предназначены для всех семей с детьми, имеющими риск " \
        "отставания или нарушения в развитии. Планируя программу помощи, специалисты " \
        "вместе с родителями составляют Индивидуальную программу ранней помощи, " \
        "которая создается персонально для каждого ребенка и его семьи и направлена на " \
        "развитие всех базовых навыков,, которые ребенок осваивает в течение первых трех лет " \
        "Результат \n " \
        "Снижение степени тяжести инвалидности и нарушений развития детей за счет " \
        "создания профессионального сообщества специалистов, предоставляющих услуги " \
        "ранней помощи в государственных и частных некоммерческих организациях. "

# Нормативно правовые документы, регламентирующие работу системы ранней помощи в Российской Федерации
text_info_2 = """Методические рекомендации по организации услуг ранней помощи детям и их семьям
в рамках формирования системы комплексной реабилитации и абилитации инвалидов
и детей-инвалидов (утв. Министерством труда и социальной защиты РФ 25 декабря
2018 г.)
Распоряжение Правительства Российской Федерации от 31 августа 2016 г. N 1839-р
Концепция развития ранней помощи в РФ на период до 2020 г."""

# Учреждения и организации, оказывающие услуги ранней помощи в Красноярском крае
text_info_3 = """Центры социального обслуживания вашего района
1. КГБУ СО "КЦСОН "Березовский". Адрес: 662520, Красноярский край,
Березовский район, пгт. Березовка, ул. Береговая, 46-57. Телефон:
8(391-75)2-27-87; 8(391-75)2-10-39
2. КГБУ СО "КЦСОН "Бородинский" Адрес: 663981, Красноярский край, г.
Бородино, ул. 9 Мая, 70. Телефон: 8(391-68)4-52-65; 8(391-68)4-55-073
3. КГБУ СО "КЦСОН "Богучанский" Адрес: 663430, Красноярский край, село
Богучаны, ул. Геологов, 17. Телефон: 8(391-62)2-40-40; 8(391-62)2-15-234
4. КГБУ СО "КЦСОН "Дивногорский" Адрес: 663090, Красноярский край, г.
Дивногорск, ул. Школьная, 14. Телефон: 8(391-44)3-09-28; 8(391-44)3-89-95
1. КГБУ СО "КЦСОН "Железногорский" Адрес:662972, Красноярский край, ЗАТО
Железногорск, ул. Свердлова, 32. Телефон: 8(391-97)6-59-47
2. КГБУ СО "КЦСОН "Идринский" Адрес: 662680, Красноярский край,
Идринский район, село Идринское, ул. Карла Маркса, 2.Телефон:
8(391-35)2-28-99
3. КГБУ СО "КЦСОН "Каратузский" Адрес: 662850, Красноярский край,
Каратузский район, село Каратузское, ул. Куйбышева, 30. Телефон:
8(391-37)2-24-30; 8(391-37)2-32-50
4. КГБУ СО \"КЦСОН "Кировский\" Адрес: 660003, г. Красноярск, ул. Кочубея, 7.
Телефон: 8(391-26)2-11-62; 8(391-26)4-12-20
5. КГБУ СО "КЦСОН "Краснотуранский"Адрес: 662660, Красноярский край, село
Краснотуранск, ул. Ленина, 37. Телефон: 8(391-34)21-2-67
6. КГБУ СО "КЦСОН "Манский" Адрес: 663510, Красноярский край, Манский
район, село Шалинское, улица Ленина, 29. Телефон: 8(391-49)2-11-00;
8(391-49)2-23-89
7. КГБУ СО "КЦСОН "Мотыгинский" Адрес: 663400, Красноярский край,
Мотыгинский район, поселок Мотыгино, ул. Привокзальная 1А. Телефон:
8(391-41)22-0-58
8. КГБУ СО "КЦСОН "Назаровский" Адрес: 662200, Красноярский край, г.
Назарово, ул. Советская 1А. Телефон: 8(391-55)5-75-57; 8(391-55)5-96-82
9. КГБУ СО "КЦСОН "Пировский" Адрес: 663120, Красноярский край, село
Пировское, улица Ленина, 36. Телефон: 8(391-66)3-35-25
10. КГБУ СО "КЦСОН "Саянский" Адрес: 663580, Красноярский край, село
Агинское, ул. Энергетиков, 2. Телефон: 8(391-42)2-17-67
11. КГБУ СО "КЦСОН "Северный" Адрес: 663180, Красноярский край, г.
Енисейск, ул. Худзинского, 2. Телефон: 8(391-95)2-21-94
12. КГБУ СО "КЦСОН "Свердловский" Адрес: г. Красноярск, ул. Свердловская, 13А.
Телефон: 8(391)233-29-58
13. КГАУ СО "КЦСОН "Сосновоборский" Адрес: 662501, Красноярский край, г.
Сосновоборск, ул. Весенняя, 9.Телефон: 8(391-31)3-30-60
14. КГБУ СО "КЦСОН "Тюхтетский" Адрес: 662010, Красноярский край,
Тюхтетский район, село Тюхтет, ул. Юбилейная, 4Б.Телефон: 8(391-58)2-19-71
15. КГБУ СО "КЦСОН "Тасеевский" Адрес: 663770, Красноярский край, село
Тасеево, ул. Мичурина, 7.Телефон: 8(391-64)2-22-81
16. КГБУ СО "КЦСОН "Таймырский" Адрес: 647000, Красноярский край, г.
Дудинка, ул. Матросова 10А. Телефон: 8(391-91)5-29-00
17. КГБУ СО "КЦСОН "Уярский"Адрес: 663920, Красноярский край, Уярский район,
г. Уяр, ул. Ленина, 76.Телефон: 8(391-22)2-48-14
18. КГБУ СО "КЦСОН "Ужурский" Адрес: 660947, Красноярский край, ЗАТО
п. Солнечный, ул. Солнечная, 12. Телефон: 8(391-56)2-70-62; 8-929-331-23-69
19. КГБУ СО "КЦСОН "Центральный" Адрес: 660056, Красноярск, ул. Любы
Шевцовой, 53. Телефон: 8(391)227-39-15
20. КГБУ СО "КЦСОН "Шарыповский" Адрес: 662311, Красноярский край, г.
Шарыпово, м-он Берлин, 21Б. Телефон: 8(391-53)28-3-72
21. КГБУ СО "КЦСОН "Шушенский" Адрес: 662712, Красноярский край, пгт.
Шушенское, ул. Первомайская, 48. Телефон: 8(391-39)36-7-01; 8-983-50367-69
22. КГБУ СО "КЦСОН "Эвенкийский" Адрес: 648000, Красноярский край,
Эвенкийский район, п. Тура, ул. Нефтяников, 2Д. Телефон: 8(391-70)31-5-16
23. КГАУ СО "Реабилитационный центр для детей и подростков с ограниченными
возможностями" г.Ачинск Адрес: 662155, Красноярский край, г. Ачинск 3-й мкр.
Привокзального района, 32А.Телефон: 8(391-51)63-4-06
24. КГБУ СО "Центр социальной помощи семье и детям "Ачинский" Адрес: 662150,
Красноярский край, г. Ачинск, Юго-Восточный мкр., 7А. Телефон:
8(391-51)72-8-58
25. КГБУ СО "Центр социальной помощи семье и детям "Доверие"Адрес: 660031, г.
Красноярск, Ленинский район, ул. им. Героя Советского Союза И.А. Борисевича,
8. Телефон: 8(391)222-09-11
26. КГБУ СО "Центр социальной помощи семье и детям "Ермаковский" Адрес:
662820, Красноярский край, Ермаковский район, село Ермаковское, ул. Карла
Маркса, 27.Телефон: 8(391-38)24-8-96
27. КГБУ СО "Центр социальной помощи семье и детям "Зеленогорский" Адрес:
663690, Красноярский край, г. Зеленогорск, ул. Комсомольская, 32Б. Телефон:
8(391-69)34-4-59
28. КГБУ СО "Центр социальной помощи семье и детям "Канский"Адрес: 663614,
Красноярский край, г. Канск, Северный мкр. 5/1. Телефон: 8(391-61)35-9-84;
8-923-271-89-06
29. КГБУ СО "Центр социальной помощи семье и детям "Минусинский"Адрес:
662603, Красноярский край, г. Минусинск, ул. Советская, 31Б. Телефон:
8(391-32)53-6-71
30. КГБУ СО "Центр социальной помощи семье и детям "Надежда"Адрес: 660075, г.
Красноярск, ул. Заводская, 6, помещение 68. Телефон: 8(391)211-95-51
31. КГБУ СО "Центр социальной помощи семье и детям "Октябрьский"
Адрес:660130, г.Красноярск, ул. Гусарова, 30, Телефон:8(391)246-47-63;
8(391)247-38-02
32. КГБУ СО "Реабилитационный центр для детей-инвалидов, детей и подростков с
ограниченными возможностями "Виктория" Адрес: 663300, г. Норильск,
Центральный район, улица Богдана Хмельницкого, 20, Телефон: 8(3919)
46-69-28
33. КГБУ СО "Центр социальной помощи семье и детям "Шарыповский" Адрес:
662315, Красноярский край, г. Шарыпово, 2 мкр., 8/2.Телефон: 8(391-53)23-0-83
34. КГБУ СО "Центр социальной помощи семье и детям "Эдельвейс"Адрес: 660118,
г. Красноярск, ул. 60 лет образования СССР, 21, помещение 208. Телефон:
8(391-92)00-34-61"""

# КГБУ СО "Реабилитационный центр для детей и подростков с ограниченными возможностями "Радуга"
text_info_4 = """Контакты Адрес: 660112, г. Красноярск, ул. Воронова, 19А. Телефон: 8(391)224-47-19;
8(391)224-78-19. http://grcr.ru"""

# Региональная общественная организация "Красноярский центр лечебной педагогики" - КЦЛП
text_info_5 = """Контауты:. +7 (391) 299-42-42. г. Красноярск, Советский район, ул. Воронова, д. 27,
помещение 300. https://kras-kids.ru"""

