sport_of_the_blind = """- плавание
- настольный теннис
- пауэрлифтинг
- легкая атлетика
- шашки
- шахматы
Обращаться : 660130, Красноярский край, г. Красноярск, ул. Елены Стасовой, зд. 69Л,
8(391)222-12-11"""
sports_of_the_deaf = """- волейбол
- кёрлинг
- настольный теннис
- плавание
Обращаться: 660130, Красноярский край, г. Красноярск, ул. Елены Стасовой, зд. 69Л;
8(391)222-12-11"""
sort_poda = """- пулевая стрельба
- лыжные гонки
- настольный теннис
- боча
- плавание
- шахматы
- бадминтон
- легкая атлетика
- дартс
- пауэрлифтинг
Обращаться: 660130, Красноярский край, г. Красноярск, ул. Елены Стасовой, зд. 69Л;
8(391)222-12-11"""
tennis_na_kolesax = """Обращаться: АНО Второе дыхание, 89252052538 Мария Никитина"""
skedj_xokkey = """Лыжи мечты (горные лыжи со слайдером)
Обращаться: Красноярская региональная общественная организация родителей по
защите прав детей с ограниченными возможностями "Открытые Сердца"; ул. Андрея
Дубенского, 6
8(391)2420925, Елена Нига"""
sport_lin = """- настольный теннис
- легкая атлетика
Обращаться: 660130, Красноярский край, г. Красноярск, ул. Елены Стасовой, зд. 69Л;
8(391)222-12-11"""
futbool = """Обращаться: АНО САДОР Твой старт, 89832695379"""
afk = """Доступно всем желающим, у кого нет медицинских противопоказаний для занятий
адаптивной физической культурой, имеется инвалидность.
Обращаться: 660130, Красноярский край, г. Красноярск, ул. Елены Стасовой, зд. 69Л,
8(391)222-12-11"""
ippoterapia = """Обращаться:
Бесплатные занятия
Городской реабилитационный центр для детей и подростков Радуга, в рамках ИППСУ,
ул.Воронова, 19А, 8(391)224-47-19
Платные занятия:
- Кентавр, ул.Пограничников, 105 ст1; 8(391)240-96-26
- Красноярский ипподром: ул.Соревнования, 20, 8(391)220-18-87
- Каприоль: Свердловская, 293, 8(391)2959168"""
akva_ob3 = """Бассейн "Технологический" расположен по адресу Марковского, 70А. В плавательном
бассейне имеется Универсальный передвижной подъемник для инвалидов,
Предварительная запись по 212-36-66"""
step_by_step = """В рамках проекта реализуются бесплатные занятия в спорт.залах вместе с
инструктором (Спорткомплекс “Солнечный”, Ледовый дворец "Рассвет", ФОК
"Западный", МСК "Сопка". А также секции по занятиям адаптивными видами спорта"""
